Repository: d2emon/projectboard
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Dashboard
ru: Панель управления

source: You are invited to project <strong><a href="%(url)s">"%(project)s"</a></strong>
ru: Вас пригласили в проект <strong><a href="%(url)s">"%(project)s"</a></strong>

source: Accept
ru: Принять

source: Decline
ru: Отклонить

source: Your dashboard has one project.
ru: Вы участвуете в %(counter)s проекте.

source: Hide inactive projects
ru: Скрыть неактивные проекты

source: Show inactive projects
ru: Показать неактивные проекты

source: Projects
ru: Проекты

source: Project Name
ru: Название Проекта

source: Task
ru: Задача

source: Was due on
ru: Сроки

source: User
ru: Пользователь

source: Select
ru: Выбрать

source: <span>New</span>| Registered: Jan 1, 2015
ru: <span>Новый</span>| Зарегистрирован: Янв 1, 2015

source: You are not subscribed to any project
ru: Вы не участвуете ни в одном проекте

source: Create new project
ru: Создать новый проект

source: Create
ru: Создать

source: You are viewing logs for <strong>%(project)s</strong>.
ru: Вы смотрите логи проекта <strong>%(project)s</strong>

source: These are also aviable as <a href="#">RSS feeds</a>.
ru: Так же доступен как <a href="#">RSS лента</a>.

source: You are viewing notices put for <strong>%(project)s</strong>.
ru: Вы смотрите замечания к проекту <strong>%(project)s</strong>

source: There are one notice.
ru: %(counter)s замечание.

source: The latest notice was put by <strong>%(user)s</strong> on %(date)s.
ru: Последнее замечание добавил пользователь <strong>%(user)s</strong> %(date)s.

source: Add a notice
ru: Добавить замечание

source: Add Notice
ru: Добавить Замечание

source: No notices yet.
ru: Пока замечаний нет.

source: You are looking at details for project <strong>%(project)s</strong>.
ru: Вы смотрите проект <strong>%(project)s</strong>

source: This project has one task.
ru: %(counter)s задача.

source: Tasks Quick Entry
ru: Быстрый Доступ к Задачам

source: Task Items Quick Entry
ru: Быстрый Доступ к Содержанию Задач

source: Settings
ru: Настройки

source: Start Due
ru: Срок Начала

source: End Due
ru: Срок Окончания

source: User Responsible
ru: Ответственный

source: Details
ru: Подробности

source: Edit
ru: Править

source: Mark Done
ru: Готовность

source: Delete
ru: Удалить

source: No recent tasks
ru: Нет недавних задач

source: No overdue tasks
ru: Нет просроченных задач

source: Clone
ru: Клонировать

source: Invite a User
ru: Пригласить Пользователя

source: Invite User
ru: Пригласить Пользователя

source: Add a Task
ru: Добавить Задачу

source: Actions
ru: Действия

source: Add a task
ru: Добавить задачу

source: Invite a user
ru: Пригласить пользователя

source: Pending users
ru: Приглашенные пользователи

source: Users
ru: Пользователи

source: You are viewing settings for <strong>%(project)s</strong>.
ru: Вы смотрите настройки проекта <strong>%(project)s</strong>

source: Unsubscribe
ru: Отписаться

source: Change Permission
ru: Изменить Доступ

source: Group:
ru: Группа:

source: Owner
ru: Владелец

source: Participant
ru: Участник

source: Viewer
ru: Наблюдатель

source: Change group
ru: Сменить группу

source: Expected
ru: Ожидаемая

source: No date specified
ru: Дата не указана

source: Actual
ru: Актуальная

source: You are looking at your todo items for <strong>%(project)s</strong>.
ru: Вы смотрите список дел проекта <strong>%(project)s</strong>

source: Display completed lists
ru: Показать законченые дела

source: No items added for this todo list.
ru: В этом списке дел нет.

source: Add a todo item.
ru: добавить дело в список.

source: Complete
ru: Выполнено

source: next
ru: вперед

source: prev
ru: назад

source: No Todo Lists.
ru: Нет спиков Дел.

source: Create a new todo list
ru: Создать новый список дел

source: Add Todo List
ru: добавить Список Дел
